{
  "lang": "en",
  "title": "Insurance You Can Rely on.",
  "dir": "ltr",
  "text-align": "text-left",
  "text-align1": "text-right",
  "float": "float-right",
  "desc1": "Sarwa makes insurance easy and efficient. We’ve spent the time to know you and ",
  "desc2": "what you need to protect. We’ve built our business around your needs.",
  "desc3": "At Sarwa, we’ve got you covered.",
  "about-title": "INSURANCE FOR EVERYTHING ",
  "about-title1": "YOU CARE ABOUT",
  "about-desc": "  Your financial security is important. From personal coverage plans to small business and commercial insurance, our team and technology will help meet your needs",
  "cards-title": "WE ARE ALWAYS HERE FOR YOU",
  "cards-t-desc1c": "SARWA strive to deliver the highest and most sincere level of service to every customer with more ",
  "cards-t-desc2c": " customized and personalized approach.",
  "news-title": "Recent News",
  "resources": "RESOURCES",
  "privacy-policy": "Privacy Policy",
  "FRA": "FRA",
  "about-us": "About Us",
  "sarwa-life": "Sarwa Life",
  "sarwa-insurance": "Sarwa Insurance",
  "sarwa-f-desc": "Your financial security is important. From personal coverage plans to small business and commercial insurance, our team and technology will help meet your needs.",
  "justify-content": "justify-content-end ",
  "hero-container": "hero-containerEn",
  "card-lang-life": "imgEnLife",
  "card-lang-isurance": "imgEnIsurance",
  "newsdesc": "Re-evaluate the sum insured of vehicle , Equipment and any other properties to reflect the increase",
  "read-more": "Know more",
  "copyRight": "© 2021 Sarwa Insurance Services LLC. All rights reserved.",
  "copyRightI": "© 2021 Sarwa Insurance Services LLC. All rights reserved.",
  "copyRightL": "© 2021 Sarwa Life Services LLC. All rights reserved.",
  "padding-ar": " ",
  "home": "SARWA INSURANCE ",
  "homeLife": "SARWA LIFE ",
  "aboutUs": "ABOUT US",
  "ourProduct": "OUR PRODUCTS",
  "medNetwork": "MEDICAL NETWORK",
  "media": "MEDIA",
  "career": "CAREER",
  "contactUs": "CONTACT US",
  "mainPage": "MAIN PAGE",
  "search": "Search",
  "sliderText1": "Changing How You",
  "sliderText2": " Think Insurance",
  "sliderDesc": "  Sarwa insurance aims to improve society’s perception of insurance via building confidence and creating certainty in our clients’ business.",
  "servicesTitle": "Our Services",
  "isuranceCar": "MOTOR AND FLEET INSURANCE.",
  "isuranceAc": "LIABILITY, CASUALITY AND FINANCIAL INSURANCE.",
  "isurancebl": "PROPERTY INSURANCE .",
  "isuranceEng": "ENGINEERING INSURANCE .",
  "isuranceSea": "MARINE & INLAND CARGO INSURANCE.",
  "isurancef": "CREDIT INSURANCE.",
  "footerAbout": "About Us",
  "ourVisionF": "Our Vision",
  "ourMissionF": "Our Mission",
  "ourValueF": "Our Values",
  "productF": "Our Products",
  "metLife": "MetLife",
  "egyCare": "EgyCare",
  "globeMed": "GlobeMed",
  "globeMed1": "Medical Network",

  "mediaF": "Media",
  "newsF": "News",
  "eventsF": "Events",
  "contactUsF ": "Contact Us ",
  "ourBranchesF": "Our Branches",
  "applyProductF": "Request a Product",
  "medicalNetworkF": "Medical Network",

  "aboutDesc1": "SARWA Insurance is an Egyptian joint-stock company registered with number 40 for 2019 at the Financial Regulatory Authority (FRA). Sarwa Insurance is set to be the fastest-growing and dynamic insurance company offering a wide range of both Personal and Commercial insurance solutions. Despite Sarwa Insurance’s young age, we’ve succeeded in delivering superb service to a wide and diversified client base of individuals, SMEs, and corporate spectrums. From day one, we’ve made sure to back our name by one of the best “A” rated re-insurer in the globe to make sure that we deliver nothing less than utmost credibility and protection to our clients. Our extensive experience as individuals working on truly international standards ensures that we can provide the most effective and economical solutions to our clients.",
  "aboutDescL1": "Sarwa Life Insurance is an Egyptian company established in 2019, licensed by the FRA #39. SARWA LIFE is a subsidiary of Contact Financial Holding. Sarwa Life’s products, for retail: saving, education, wedding, medical, protection, critical illness, personal accidents, and retirement plans; for corporate: life, medical, pension, and personal accident. Our shareholders are Contact Financial Holding, the largest non-banking financial group in Egypt and a leading provider of financial solutions. Prudential Financial, the largest insurance company in the United States, with total assets amounting to approximately 1.456 trillion U.S. dollars, an American Fortune Global 500 whose subsidiaries provide insurance, investment management, and other financial products and services to both retail and institutional customers throughout the United States and in over 40 other countries. United Commercial Assurance, UCA is a member of AWRIS (war syndicate), and a founding shareholder of UCA KSA, a credit insurer (LCL), and an investor in ArabRE.      ",
  "aboutDesc2": "Sarwa Insurance is set to be the fastest-growing and dynamic insurance company offering a wide range of both Personal and Commercial insurance solutions. Despite Sarwa Insurance’s young age, we’ve succeeded in delivering superb service to a wide and diversified client base of individuals, SMEs, and corporate spectrums.",
  "aboutDescL2": "credibility with others,  which we believe is essential to long-term personnel and business relationships.",
  "visionText": "Sarwa Insurance aims to improve society’s perception about insurance via building confidence and creating certainty in our clients’ business. We envision ourselves as one of the leading players in the  insurance market, balancing between flexibility and responsiveness, while adopting international insurance standards.",
  "visionTextL": "Sarwa Life aims to improve society’s perception about insurance via building confidence and creating certainty in our clients’ business. We envision ourselves as one of the leading players in the life insurance market, balancing between flexibility and responsiveness, while adopting international insurance standards.",
  "missionText": "We consider Customer Experience one of our main assets and always creating innovative programs and benefits to proactively invent the insurance of tomorrow. Continuously evolving business strategies and solutions to reinvent the industry standards, Sarwa Insurance helps customers better protect what they have today and prepare for a brighter tomorrow.",
  "missionTextL": "We consider Customer Experience one of our main assets and always creating innovative programs and benefits to proactively invent the insurance of tomorrow. Continuously evolving business strategies and solutions to reinvent the industry standards, Sarwa Life helps customers better protect what they have today and prepare for a brighter tomorrow.",
  "valuText": "Customer-Centric Our customer’s relationship is our values. An approach that ensures outstanding customers experience through a smooth customer journey.",
  "valuTextL": "Customer-Centric Our customer’s relationship is our values. An approach that ensures outstanding customers experience through a smooth customer journey.",
  "visionTitle": "Our Vision",
  "missionTitle": "Our Mission",
  "valueTitle": "Our Core Values",
  "FRA-F": "General Authority for Financial Supervision to Protect Customers",
  "guide1": "Guide1",
  "guide2": "Guide2",
  "guide3": "Guide3",
  "medInsurance": "Medical Insurance",
  "investment": "Investment",
  "retire": "Retirement",
  "protection": "Protection and Savings",
  "sliderLife1": "Care for life ",
  "sliderLife2": "with Sarwa Life",
  "sliderLifeDesc": "We protect all what you care about and support you stepping forward for a brighter future. ",
  "joinTitle": "Why to join Sarwa?",
  "joinDesc": "To be part of our success story",
  "applyBtn": "Apply Now",
  "appFormTitle": "Application Form",
  "namePlace": "First Name",
  "lNamePlace": "Last Name",
  "mailPlace": "E-mail",
  "phonePlace": "Phone",
  "retail": "Retail ",
  "comercial": "Commercial",
  "readMore": "..read more",
  "showLess": "..show less",
  "newsTit": "News Title",

  "branches": "Our Branches",
  "governate": "Governate",
  "city": "City",
  "area": "Area",
  "address": "Address",
  "service": "Service",
  "policy": "Policy",
  "enquiry": "Enquiry",
  "claim": "Claim",
  "complaint": "Compliant",
  "contact": "Contact Us",
  "news": "News",
  "events": "Events",
  "alaa": "Alaa ElKashef",
  "alaaj": "Head of HR, Learning & Development",
  "hany": "Hany Sawan",
  "hanyj": "Chief Marketing Officer-Retail",
  "nevine": "Nevine Shaath",
  "nevinej": "Business Intelligence Manager",
  "rasha": "Rasha Aly",
  "rashaj": "Customer Services Manager",
  "asmaa": "Assmaa",
  "asmaaj": "Assmaa Job",
  "ourDirectors": "Our Directors",
  "ourTeam": "Our Team",

  "hazemj": "Chairman of Contact Financial Holding",

  "saidj": "MD of Contact Financial Holding & Group CEO",

  "ismailj": "MD of Contact Leasing",

  "isuranceMed": "MEDICAL INSURANCE.",
  "toggel": "navbar-toggler",
  "joinDesc1": "To enjoy a motivating work environment ",
  "joinDesc2": "To enrich your skills",
  "joinDesc3": "To develop your potentials",
  "joinDesc4": "To team up with unique mindsets",

  "value_title1": "    IMPECCABLE    ",
  "value_title2": "CUSTOMER-CENTRIC",
  "value_title3": "TECHNOCRATIC",
  "value_desc1": "Sarwa Insurance is quality-focused and we aspire to excellence in everything we do.   ",
  "value_desc1L": "Sarwa Life is quality-focused and we aspire to excellence in everything we do.   ",

  "value_desc2": "Everything we deliver places the needs, realities, and expectations of our customers first.",
  "value_desc3": "We value knowledge and expertise above all else and reflect this in everything we say or do.",
  "value_title4": "   DYNAMIC    ",
  "value_desc4": "Because we are a young brand, we challenge the status quo, while remaining rooted in our mother brands pedigree.",

  "pr_title": "PROPERTY INSURANCE ",

  "pr_content": "Without appropriate insurance, property losses can easily cause the entire enterprise to suffer. Your business assets aren't just expensive – they keep your business running. With commercial property insurance, you are covered against unexpected events like fire, explosions, natural disasters or violent break-ins …...etc.",
  "pr_content1": "Our Property Insurance provides broad protection against all risks or named perils that might affect the business continuity.",
  "pr_content2": "Fire, lightning, self-ignition or fire resulting from explosion",

  "pr_content4": "Strikes, Riots and Civil Commotion",
  "pr_content5": "Malicious damage.",
  "pr_content6": "Earthquake, volcanic eruption, storm, tempest or flood",
  "pr_content7": "",
  "pr_content20": "Our policy covers protection against the physical damage resulting from:",
  "pr_request": "Request PROPERTY INSURANCE ",
  "product": "Policy",
  "eng_title": "ENGINEERING INSURANCE ",
  "eng_content": "Our Engineering Insurance Programs cover many vital scopes from Power and Public utilities, all the way to Construction, infrastructure, and Civil Engineering projects. ",
  "eng_content1": "Through our Contractors All Risks (CAR) policy, we provide the main contractor of any project with wide and comprehensive protection against possible risks. Covering events such as sudden or unforeseen loss or damage occurring during the period of construction works, SARWA Insurance protects your building materials, equipment, construction machinery, or plants during the insurance period.",
  "eng_content2": "While erecting and installing machinery, our Erection All Risks (EAR) policy is designed to cover the risk of loss or damage to the contract works, plant and steel structures, equipment, and machinery during the period of erection or installation.   ",
  "eng_content3": "Both CAR and EAR policies also cover third-party liability and extend to cover the project testing period and commissioning as well as during the maintenance period. ",
  "eng_content5": "SARWA Insurance also provides Contractors Plants & Machinery (CPM) policy covering contractors’ equipment used in the various projects against any sudden damage and is used for one-year span. ",
  "eng_content6": "For Machinery and Electronic Equipment, SARWA also provides comprehensive all-risk cover through our Machinery Breakdown (MB) & Electronic Equipment (EE) policies which not only cover any loss or damage to the property insured but also can be extended to cover any deterioration of stock or loss of profit as a result. ",
  "eng_request": "Request ENGINEERING INSURANCE ",
  "eng_content4": "",
  "car_title": "MOTOR FLEET INSURANCE",
  "car_content": "Keeping your business running ",
  "car_content1": "We understand that the commercial fleet needs to be up and running all the time, so our programs are designed to expedite the time of repair keeping with the highest repair quality",
  "car_content2": "Motor Fleet insurance is offered to business-owned vehicles and corporate fleets for coverage on both physical damage and third-party liability. Our program is designed to help you get back on the road of success with minimal hassle. ",
  "car_content3": "Our 24/7 roadside assistance will help you in towing your damaged vehicle to the nearest dealer or sub-dealer.   ",
  "car_content4": "Additionally, we can also extend our coverage to include Personal Accidents for car passengers and natural perils. ",
  "car_content5": "",
  "request_car": "Request MOTOR FLEET INSURANCE    ",
  "ma_title": "MARINE & INLAND CARGO INSURANCE",
  "ma_content": "We help your business continuity by protecting the logistical movement of goods or services. We insure your cargo transported by sea, air, or inland. ",
  "ma_content1": "For marine cargo insurance, we are using the main Cargo Clause A, B, or C which all have a basic cover to indemnify the loss or damage to your goods in case of fire, explosion, the sinking of the vessel, crashing of aircraft, or overturning of a trailer.  ",
  "ma_content2": "Clause A being the broadest of all deems ideal for cargo types such as Food Stuffs, Machinery, Medical appliances, and Textiles.  ",
  "ma_content3": "We will further insure goods during times of war as an additional option against war perils.",
  "ma_request": "Request MARINE & INLAND CARGO INSURANCE",
  "md_title": "MEDICAL INSURANCE ",
  "md_content": "In the Health Insurance Industry field, we are determined to establish a successful and sustainable partnership with our customers. We strive to be a beacon of success that attracts clients by always being at their expectations. The company provides comprehensive and diversified electronic medical services through well-distributed service providers all over the country which are managed by a top-rated healthcare services administrator. Also, we offer a set of additional benefits to meet our customer needs through a team of committed, transparent, and solution-creators’ specialists.",
  "md_request": " Request MEDICAL INSURANCE  ",
  "car1_title": "MOTOR INSURANCE ",
  "car1_content": " We keep you driving forward. ",
  "car1_content1": "Driving becomes more reassuring when you know your vehicle is protected and insured. SARWA Motor Insurance policy offers comprehensive coverage for your car. We aim at getting our policyholders back on the road as quickly as possible and with minimum hassle. As part of the convenience, SARWA Insurance keeps you covered on the road, thanks to 24/7 roadside assistance and a ourDirectors billing process with a wide network of dealers and sub-dealers.",
  "car1_content2": "No matter where the road leads, you'll have peace of mind knowing SARWA Insurance roadside service is just a call away. ",
  "car1_content3": "Our policy covers:",
  "car1_content4": "Loss or damage to the insured car: covering any loss or damage to the insured vehicle resulting from a collision, overturning, theft, fire, external explosion, and willful acts from third parties.",
  "car1_content5": "Liability to the third party: the policyholder coverage for the legal expenses against the third party for injury and damage to property caused using the insured vehicle.",
  "car1_content6": "Towing expenses: as an insured driver, you can get help 24/7 free of charge on towing service of the disabled vehicle following an accident.",
  "car1_content7": "Optional for additional fees, we can extend our coverage to include Personal Accident for the car passengers and/ or Natural perils. ",
  "car1_request": "Request MOTOR INSURANCE",
  "ho_title": "Home Insurance Plan",
  "ho_content": "Designed to protect your home",
  "ho_content1": "On planning protection against losses occurring in your home and its content, SARWA Insurance puts in an intensely comprehensive package to swiftly respond when you need us. It combines various personal property insurance protections against fire, lightning, or fire resulting from an explosion. ",
  "ho_content2": "Additionally, we can also insure: ",
  "ho_content3": "The loss of rent as the owner of the insured building, if your building is rendered uninhabitable as a ourDirectors result of an insured peril. ",
  "ho_content4": " Any additional costs of alternative accommodation incurred by you as an occupier or tenant ",
  "ho_content5": " Third-party liability",
  "ho_content6": "Damages resulting from Strikes, Malicious damage, Earthquake, Eruptions, Storm, Flood, burst out of water tanks or apparatus pipes, and Impact by land vehicles or animals or aircraft, Theft accompanied by forcible entry.",
  "ho_request": "Request Home Insurance Plan",
  "pe_title": "Personal Accident & Lifestyle ",
  "pe_content": "Helps you To focus on recovery not finances",
  "pe_content1": "Since accidents come suddenly, preparing yourself with financial support might be the smart and wise decision. When opting for a PA, SARWA Insurance provides you with a policy that can provide complete financial protection or reimburse medical costs against uncertainties such as death, accidental injury or disability. While you focus on fully recovering, we’ll handle all things legal and financial to get you back on track, and as healthy as can be.",
  "pe_content2": "Additionally, we can cover: ",
  "pe_content3": "Medical expenses",
  "pe_content4": "Funeral expenses  ",
  "pe_content5": "Education cost",
  "pe_content6": "Transporting expenses for any of the family members",
  "pe_content7": "Expenses of modification for the vehicle (car or motor bike)",
  "pe_content8": "  ",
  "pe_request": "Request Personal Accident & Lifestyle ",
  "comp": "Complaints",
  "fr": "Guide to the Financial Supervisory Authority to protect customers    ",
  "cv": "Add Your CV",
  "Enquiry": "Inquiry",
  "clPla": "Enter your Claim",
  "lca1": "LIABILITY, CASUALTY, AND FINANCIAL INSURANCE",
  "lca2": "Public Liability Insurance (PL)",
  "lca3": "SARWA Insurance provides Public Liability insurance to cover you against any claims made against your business – for example, if you were held legally liable for personal injury, damage done to property, negligence, or damage to third parties. The insurance will also cover you for any legal costs associated with defending claims against your business.",
  "lca4": "Fidelity Guarantee Insurance (FG)",
  "lca5": "In cases where dishonesty occurs internally within your business, Fidelity Guarantee covers the loss of money and property as a ourDirectors result of fraud, theft, or dishonesty inflicted by any of your employees during the course of employment. SARWA Insurance indemnifies your business in respect of pecuniary loss by any act of fraud committed by your insured employees.",
  "lca6": "Employer Liability Insurance (EL)",
  "lca7": "This policy covers employers’ liability against injury and/or illness and/or death of his employees arising from work-related incidents.",
  "lca8": "Cash in Transit Insurance",
  "lca9": "This type of Insurance covers financial losses of the insured that happen due to robbery, loss or damage which may happen to the one in charge of transmission or accompany of the custody and which may occur out of his control.",
  "lca10": "Credit Insurance ",
  "lca11": " We’ve designed well-thought-out Credit Insurance Policies that pay off debts should circumstances arise that prevent the policyholder from paying off the insured debt or to protect banks and other institutions against the risk of customer non-payment. This type of insurance covers several types of possible scenarios, such as credit default, trade credit, consumer finance, mortgages, and real estate installments, credit leasing, and microfinance.",

  "rlca12": "REQUEST LIABILITY, CASUALTY, AND FINANCIAL INSURANCE",
  "Reqp": "Request Policy",
  "alex": "Alexandria",
  "Cairo": "Cairo",
  "Giza": "Giza",
  "Qalyubia": "Qalyubia",
  "Port": "Port Said",
  "Suez": "Suez",
  "Gharbia": "Gharbia",
  "Dakahlia": "Dakahlia",
  "Asyut": "Asyut",
  "Fayoum": "Fayoum",
  "Aswan": "Aswan",
  "El-Minya": "El-Minya",
  "Luxor": "Luxor",
  "Sohag": "Sohag",
  "Kafr": "Kafr al-Sheikh",
  "pr_content16": "Burst out or overflowing of water tanks, apparatus pipes or gutters and down pipes ",
  "pr_content17": "Impact by road vehicles or animals or by aircrafts",
  "pr_content18": "Burglary (theft accompanies actual forcible and violent entry to or exit from the buildings)",
  "pr_inss": "In addition, we provide cover against loss of profits resulting from business interruption",
  "Bab Sharqi": "Bab Sharqi",
  "Dokki": "Dokki",
  "El-Gomhoreya": "El-Gomhoreya",
  "Heliopolis": "Heliopolis",
  "HeliopolisAd": "38 Beirut- Heliopolis",
  "DownTwon": "Down Twon",
  "area1": "Area",
  "alexAD": "9 Elfarouk Omar St., Bab Sharqi Wabour Al Meyah, Alexandria.",
  "caAD": "15 Kasr El Nil St. – Cairo 11511 – Egypt",
  "giAD": "18 Mossadak St., Dokki, Giza.",
  "poAD": "8 El-Gomhoreya St., Port Said. ",
  "messageF": "Your submission has ben successfully sent  ",
  "name": "Name",
  "jop": "Jop title",
  "namePlace1": "Name ",
  "inADD": "Head Office: 15 Kasr El Nile St., Downtown, Cairo.  ",
  "inADD1": "Central Cairo Branch: 14 Talaat Harb St., Downtown, Cairo. ",
  "md__sup": "We offer a wide range of health plans with varieties of benefits that include but are not limited to:",
  "md_title1": "Basic Coverage",
  "md_content1": "Outpatient Benefits: medical consultations – Radiological and laboratory services - pharmaceuticals - emergency room services",
  "md_title2": "Inpatient Benefits:",
  "md_content2": "Room and board - chemotherapy and radiotherapy - intensive care and cardiac care - medical staff fees - operating room and anesthesia",
  "md_title3": "Additional Coverage: ",
  "md_content3": "Dental, optical,  Pregnancy and maternity care - Chronic and pre-existing medical conditions - Critical illnesses We serve our customers through a vast providers network that includes all medical specialties and is well distributed in Egypt.",
  "no": "No",
  "yes": "Yes",
  "individual": "Individual",
  "commercial": "Commercial",
  "life": "Life",
  "insurance": "Insurance",
  "cardNumber": "Card Number",
  "aCustomer": "Are you customer",
  "typeCust": "Type of customer"
}
