{
  "lang": "ar",
  "title": "حلول تأمينية يمكنك الاعتماد عليها",
  "dir": "rtl",
  "text-align": "text-right",
  "text-align1": "text-left",
  "desc1": "مع ثروة   التأمين اكثر سهولة واقتصادية، لقد بذلنا المجهود الكافي لنعرف عملائنا وندرس احتياجاتهم التأمينية  ",
  "desc2": " لنجعلها محور اعمالنا   ",
  "desc3": " مع ثروة نوفر لك التغطية التأمينية الشامله ",
  "float": "float-left",
  "about-title": "نؤمن كل ما تهتم به ",
  "about-title1": "",
  "about-desc": "وضعك المالي هو محور اهتمامنا,  سيساعدك فريقنا وتقنياتنا المتقدمة في تلبية احتياجاتك التأمينية سواء كانت للأفراد أو الشركات ",
  "cards-title": "نحن هنا من أجلك   ",
  "cards-t-desc1c": "تسعى ثروة دائماً لتقديم خدمة متميزة تناسب احتياجات ",
  "cards-t-desc2c": "كل عميل بحلول تفصيلية ومتخصصة",
  "news-title": " آخر الأخبار",
  "resources": "المصادر",
  "privacy-policy": "سياسة الخصوصية",
  "FRA": "  ",
  "about-us": "نبذة عنا",
  "sarwa-life": "ثروة حياة",
  "sarwa-insurance": "ثروة للتأمين",
  "sarwa-f-desc": "أمنك المالي مهم من خطط التغطية الشخصية إلى   الشركات الصغيرة والتأمين التجاري ،سيساعدك فريقنا وتقنيتنا في تلبية احتياجاتك",
  "justify-content": "justify-content-start",
  "hero-container": "hero-containerAr",
  "card-lang-life": "imgArLife",
  "card-lang-isurance": "imgArIsurance",
  "newsdesc": " خبر صحفي  خبر صحفي خبر صحفي خبر صحفي خبر صحفي خبر صحفي خبر صحفي خبر صحفي خبر ",
  "read-more": "المزيد",
  "copyRight": "حقوق النشر © 2021 ثروة لتأمينات الحياة وثروة للتأمين",
  "copyRightI": "حقوق النشر © 2021 ثروة للتأمين",
  "copyRightL": "حقوق النشر © 2021 ثروة لتأمينات الحياة",
  "padding-ar": "padding-ar",
  "home": "ثروة للتأمين ",
  "homeLife": "ثروة حياة",
  "aboutUs": "نبذة عنا",
  "ourProduct": "منتجاتنا",
  "medNetwork": "الشبكة الطبية",
  "media": "اخبارنا",
  "career": "وظائف",
  "contactUs": "تواصل معنا ",
  "mainPage": "الرئيسية",
  "search": "بحث",
  "sliderText1": "نغير فكرتك ",
  "sliderText2": "عن التأمين",
  "sliderDesc": "نحن نهدف إلى   تحسين فكر المجتمع عن التأمين من خلال بناء الثقة  والوضوح في كل تعاملاتنا",
  "servicesTitle": "منتجاتنا",
  "isuranceCar": "تأمين السيارات للأفراد والشركات",
  "isuranceAc": " تأمين الحوادث المتنوعه والمسئوليات   ",
  "isurancebl": " تأمين الممتلكات  ",
  "isuranceEng": " التأمينات الهندسية ",
  "isuranceSea": "التأمين البحري والداخلي للبضائع",
  "isurancef": "تأمين مخاطر تعثرات التمويل",
  "isuranceMed": "تأمين طبي",
  "footerAbout": "عن الشركة",
  "ourVisionF": "رؤيتنا",
  "ourMissionF": "رسالتنا",
  "ourValueF": "قيمنا الأساسية",
  "productF": "منتجاتنا",
  "metLife": "ميت لايف",
  "egyCare": "ايجي كير",
  "globeMed": "جلوب ميد",
  "mediaF": "الأخبار",
  "newsF": "أخبار",
  "eventsF": "فعاليات",
  "contactUsF ": "تواصل معنا ",
  "ourBranchesF": "شبكة فروعنا",
  "applyProductF": "طلب المنتجات",
  "medicalNetworkF": "الشبكة الطبية",
  "aboutDesc1": "ثروة للتأمين شركة مساهمة مصرية مسجلة في سجلات الهيئة العامة للرقابة المالية تحت رقم 40 لعام 2019, ثروة للتأمين واحدة من أكثر الشركات ديناميكية ونمواً  في سوق التأمين المصري التي  تقدم حلولاً تأمينية تناسب احتياجات كافة العملاء وقد نجحت الشركة  رغم حداثة نشأتها في تقديم خدمات متميزة لعملائها مما ساعدها في بناء  قاعدة كبيرة ومتنوعة من العملاء الفرديين والشركات المتوسطة والصغيرة, لقد حرصنا من اليوم الأول على توفير المصداقية والحماية الكاملة لعملائنا وذلك بالتعاقد مع  واحد من  أكبر   معيدي التأمين بالعالم ذوي التصنيف A, إن فريق العمل بالشركة لديه الخبرة الكبيرة بمجال التأمين التي تجعل الشركة قادرة على العمل طبقاً للمعايير الدولية وخدمة عملائها بتوفير حلول تأمينية أكثر فعالية وأجدى اقتصادياً",
  "aboutDescL1": "شركة ثروة لتأمينات الحياة هي شركة تأمين على الحياة مسجلة برقم 39 لدى الهيئة العامة للرقابة المالية، تأسست عام 2019 وتمثل مجموعة كونتكت المالية القابضة وهي أكبر مجموعة مالية غير مصرفية في مصر المساهم الرئيسي في الشركة.   تقوم الشركة بتقديم نطاق واسع من المنتجات التأمينية وتشمل: منتجات الأفراد من برامج ادخارية وبرامج تأمين على الحياة وتأمين طبي والتغطية ضد أخطار الحوادث الشخصية والأمراض الحرجة وبرامج تأمين الشركات لتغطية العاملين ضد مخاطر الوفاة والعجز ومخاطر الحوادث الشخصية والتأمين الطبي وكذلك برامج الادخار وتكوين الأموال الجماعي بالإضافة إلى   برامج متميزة مصممه خصيصاًً للشركات الصغيرة والمتوسطة لتغطية العاملين ضد مخاطر الوفاة والعجز والتأمين الطبي. شركائنا الرئيسيين هم: مجموعة كونتكت المالية القابضة، وهي أكبر شركة مالية غير مصرفية والتي تقدم العديد من الحلول التمويلية المتميزة, وشركة Prudential   في الولايات المتحدة الأمريكية  وهي أكبر شركات التأمين على الحياة  في  الولايات المتحدة الأمريكية   وتحتل المركز 500 بين أكثر 500 شركة ثراءً، بأصول تتجاوز 1456 تريليون دولار أمريكي،  وهي تعمل في مجال تأمين وإدارة الاستثمار، وتقدم العديد من المنتجات المالية على مستوى الأفراد والشركات، وتمتد فروعها بأكثر من 40 دولة حول  العالم United commercial assurance وهي إحدى كبريات شركات التأمين في المنطقة العربية وعضو في Awrids ومساهم رئيسي في UCA KSA، والعديد من شركات التأمين منها LCL  كذلك شركة  ArabRE ",
  "aboutDesc2": " ",
  "aboutDescL2": "وتمثل مجموعة كونتكت المالية القابضة و هي أكبر مجموعة مالية غير مصرفية في مصر المساهم الرئيسي في الشركة",
  "visionText": "نحن نهدف إلى   تحسين فكر المجتمع عن التأمين من خلال بناء الثقة  والوضوح في كل تعاملاتنا, طموحنا أن نكون أحد اللاعبين المؤثرين في سوق التأمينات العامة من خلال تحقيق التوازن بين المرونة وسرعة التجاوب من جهة وتبني معايير التأمين الدولية من جهة أخرى",
  "visionTextL": "نحن نهدف إلى تحسين فكر المجتمع عن التأمين من خلال بناء الثقة والوضوح في كل تعاملاتنا, طموحنا أن نكون أحد اللاعبين المؤثرين في سوق تأمينات الحياة من خلال تحقيق التوازن بين المرونة وسرعة التجاوب من جهة وتبني معايير التأمين الدولية من جهة أخرى.    ",
  "missionText": "نحن نعتبر رضاء عملائنا واحداً من أهم أصول الشركة ونسعى دائماً لابتكار البرامج والمزايا التأمينية الجديدة التي تتواكب مع تطورات المستقبل كما نعمل باستمرار  على تحسين استراتيجياتنا وطريقة اداءنا لتطوير معايير العمل بقطاع التأمين, نحن دوماً نساند عملائنا بتقديم حماية أفضل لممتلكاتهم والاستعداد لغد أكثر اشراقاً",
  "missionTextL": "نحن نعتبر رضاء عملائنا واحداً من أهم أصول الشركة ونسعى دائماً لابتكار البرامج والمزايا التأمينية الجديدة التي تتواكب مع تطورات المستقبل كما نعمل باستمرار على تحسين استراتيجياتنا وطريقة اداءنا لتطوير معايير العمل بقطاع التأمين, نحن دوماً نساند عملائنا بتقديم حماية أفضل  لهم والاستعداد لغد أكثر اشراقاً.    ",
  "valuText": "نسعى دوماً للكمال  تركز ثروة للتأمين دائماً على الجودة، ونسعى دائماً إلى   التميز في كل ما نفعل العميل دوماً محور اهتمامنا كل نشاط نضطلع به يهدف في المقام الأول إلى   خدمة العميل، من حيث تلبية احتياجاته وحماية أصوله والتجاوب مع توقعاتهالعلم والخبرة أساس اعمالنا نقدر كلاً من العلم والخبرة قبل أي شيء آخر، وينعكس ذلك بوضوح في كل ما نقول أو نفعل دائماً نتحرك أسرعحيث إننا علامة تجارية حديثة، نتجاوب بفاعلية مع الواقع الحاضر، مع استفادتنا من جذورنا الممتدة إلى   علامات تجارية عريقة لشركتنا الأم",
  "valuTextL": "التركيز على خدمة العملاء: إن علاقتنا بالعملاء هي قيمتنا الرئيسية ونحن نهدف دائماً إلى   تحقيق أعلى مستويات الخدمة وأكثرها مرونة لجعل تجربة العميل أكثر عمقاً وثراءً المصداقية: تعد المصداقية على مستوى الأفراد وفريق العمل والشركات هي حجر الزاوية في أعمالنا ونحن نعمل جاهدين على دعم مصداقيتنا لخلق علاقات طويلة الأمد مع عملائنا البساطة: نحن نهدف دائماً إلى   تحقيق أعلى درجات الشفافية والبساطة في الإجراءات من خلال تقديم أفضل الحلول التكنولوجية وأكثرها تقدماً لجعل رحلة خدمة عملائنا سلسة وبسيطة",
  "visionTitle": "رؤيتنا",
  "missionTitle": "رسالتنا",
  "valueTitle": "قيمنا الأساسية",
  "FRA-F": "دليل الهيئة العامة للرقابة المالية لحماية المتعاملين  ",
  "guide1": "دليل 1",
  "guide2": "دليل 2",
  "guide3": "دليل 3",
  "medInsurance": "تأمين طبي",
  "investment": "استثمار",
  "retire": "تقاعد",
  "protection": "حماية وادخار",
  "sliderLife1": "ثروة حياة",
  "sliderLife2": "الحياة ثروة",
  "sliderLifeDesc": "نعمل على حماية كل ما يهمك لتشعر بالدعم والأمان لتخطو نحو غد أكثر اشراقاً وثراءً",
  "joinTitle": "لماذا تنضم إلى   ثروة؟",
  "joinDesc": "لتكن جزءاً من قصة نجاحنا",
  "joinDesc1": "لتستمتع ببيئة عمل محفزة ",
  "joinDesc2": "لتثري مهاراتك",
  "joinDesc3": "لتطور قدراتك",
  "joinDesc4": "لتنضم إلى   فريق عمل متميز",
  "applyBtn": "إرسال",
  "appFormTitle": "انضم إلينا",
  "namePlace": "الإسم الأول",
  "lNamePlace": "إسم العائلة",
  "policy1": "التفاصيل",
  "mailPlace": "البريد الإلكتروني",
  "phonePlace": "رقم الموبايل",
  "retail": "تأمينات الأفراد ",
  "comercial": "تأمينات الشركات",
  "readMore": "أقرأ المزيد",
  "showLess": "اعرض اقل",
  "newsTit": "خبر صحفي",
  "he": "الحماية ضد أخطار السرطان للرجال",
  "heDesc": "من أفضل برامج الحماية ضد مخاطر السرطان للرجال ويتميز بتكلفة قليلة لا تتعدى عدة جنيهات",
  "she": "الحماية ضد أخطار السرطان للإناث",
  "sheDesc": "من أفضل برامج الحماية ضد مخاطر السرطان للإناث ويتميز بتكلفة قليلة لا تتعدى عدة جنيهات",
  "pro": "وثيقة تأمين جماعي - حماية",
  "proDesc": "يقدم هذا المنتج حماية متميزة ضد أخطار الوفاة أو العجز الكامل الدائم أو العجز الجزئي الدائم لموظفي الشركات وذلك بتكلفة متميزة وشروط التحاق ميسرة ",
  "smoke": "الحماية ضد أخطار التدخين",
  "smokeDesc": "بتكلفة مناسبة يقدم هذا البرنامج الحماية ضد الأمراض الحرجة الرئيسية وتشمل سرطان الرئة، سرطان الفم والبلعوم، الجلطة والأزمة القلبية، وهي الأمراض التي يكون التدخين غالباً هو السبب الرئيسي لحدوثها  ",
  "branches": "فروعنا",
  "governate": "المحافظه",
  "city": "المدينه",
  "area": "المنطقه",
  "address": "العنوان",
  "service": "الخدمه",
  "policy": "منتج",
  "enquiry": "أستفسار",
  "claim": "تعويض",
  "complaint": "شكوى",
  "contact": "اتصل بنا",
  "news": "اخبار",
  "events": " فعاليات",
  "alaa": "علاء الكاشف ",
  "alaaj": "مدير علاقات التنميه البشريه",
  "hany": "هاني صوان",
  "hanyj": "رئيس قطاع التسويق و المبيعات- الفردي",
  "nevine": "نيڤين شاعث",
  "nevinej": "مدير دعم المبيعات",
  "rasha": "رشا علي",
  "rashaj": "مدير خدمة العملاء",
  "asmaa": "اسماء",
  "asmaaj": "",
  "ourDirectors": "مجلس الإدارة",
  "ourTeam": "فريق العمل",
  "hazemj": "عضو مجلس الادارة",
  "saidj": "عضو مجلس الادارة",
  "toggel": "nav-toggel-ar",
  "value_title1": "    نسعى دوماً للكمال   ",
  "value_title2": " العميل محور اهتمامنا ",
  "value_title3": " العلم والخبرة أساس عملنا",
  "value_desc1": " تركز ثروة للتأمين دائماً على الجودة، و نسعى دائماً إلى التميز في كل ما نفعل.",
  "value_desc1L": " نركز   دائماً على الجودة، و نسعى دائماً إلى التميز في كل ما نفعل.",
  "value_desc2": "كل نشاط نتطلع إليه يهدف في المقام الأول إلى خدمة العميل، من حيث تلبية احتياجاته وحمايته والتجاوب مع توقعاته.",
  "value_desc3": "نقدر كلاً من العلم والخبرة قبل أي شيء آخر، وينعكس ذلك بوضوح في كل ما نقول أو نفعل.   ",
  "pr_title": "تأمين الممتلكات",
  "pr_content": "إن أهمية أصول الشركة ليست في قيمتها فقط ولكن في كونها الأساس لإستمرار الأعمال مع وثيقة ثروة للتأمين للممتلكات نغطي أصول وممتلكات الشركة ضد الأخطار الغير متوقعة مثل الحرائق والانفجارات والكوارث الطبيعية والسطو وما إلى ذلك.",
  "pr_content1": "وثائق تأمين الممتلكات بثروة تغطي الأخطار التالية:    ",
  "pr_content2": "الحريق والصواعق، والاشتعال الذاتي أو الحريق الناتج عن انفجار    ",
  "pr_content3": "الإضرابات وأحداث الشغب والاضطرابات المدنية, الفعل المتعمد من الغير    ",
  "pr_content4": "الزلازل وانفجار البراكين والعواصف والأعاصير والفيضانات    ",
  "pr_content5": "انفجار أو انسكاب خزانات أو انابيب المياه, الضرر الذي توقعه المركبات البرية أو الحيوانات أو الطائرات    ",
  "pr_content6": "السطو (السرقة المقترنة بالدخول إلى المبنى أو الخروج منه قسرياً وبعنف).    ",
  "pr_content7": "بالإضافة إلى ذلك، نقدم التغطية ضد خسارة الأرباح الناتجة عن انقطاع نشاط الأعمال نتيجة حدوث خطر مغطى.    ",
  "pr_request": " طلب تأمين الممتلكات",
  "product": "المنتج",
  "eng_title": "التأمينات الهندسية",
  "eng_content": "الحماية الكاملة لكل من المالكين والمقاولين",
  "eng_content1": "تقدم ثروة للتأمين برامج تأمين هندسي تناسب كافة المشروعات سواء كانت مشروعات بناء مباني أو محطات كهرباء أو مياه أو بنية تحتية أو غيرها من المشروعات.",
  "eng_content2": "وثيقة جميع أخطار المقاولين    ",
  "eng_content3": "تقدم تغطية شاملة لجميع الأخطار التي قد يتعرض لها المقاول الرئيسي لأي مشروع، فهي تغطي أي فقد أو ضرر يحدث لأعمال المشروع طوال فترة الأعمال الإنشائية بما في ذلك معدات المقاول ومواد البناء ",
  "eng_content4": "وثيقة جميع أخطار التركيب",
  "eng_content5": "مصممة لتغطية اعمال المقاول اثناء فترة التركيب بما في ذلك هياكل التجهيزات والهياكل الفولاذية والمعدات والآلات.",
  "eng_content6": "كلتا الوثيقتين تغطي أيضاً المسئولية المدنية قبل الطرف الثالث وتمتد لتغطية المشروع اثناء فترتي الاختبار والصيانة. هذا كما تقدم ثروة تغطية تأمينية لكافة آلات ومعدات المقاول المستخدَمة في المشروعات المختلفة ضد أي ضرر أو تلف مفاجئ من خلال وثيقة  آلات ومعدات المقاولين التي يتم إصدارها لمدة عام واحد وتجدد. ومن خلال وثيقتي عطل الآلات و  المعدات الإلكترونية تقدم ثروة تغطية شاملة للآلات والمعدات الإلكترونية والتي لا تقتصر فقط على تغطية أي خسائر أو أضرار في الممتلكات المؤمن عليها، ولكن يمكن أن تتسع أيضاً لتغطي أي خسارة للأرباح نتيجة لذلك ",
  "eng_request": "طلب تأمين هندسي",
  "car_title": "تأمين أساطيل السيارات",
  "car_content": "نساعدك على استمرار اعمالك",
  "car_content1": "نحن ندرك أهمية ان يكون اسطول سيارات شركتك يعمل بكفاءة دائمة .. لذلك صممنا وثائقنا لتضمن الإصلاح السريع لسيارات شركتك مع الحفاظ على أعلى درجات الجودة.    ",
  "car_content2": "وثيقة تأمين اسطول السيارات تغطي كافة أنواع سياراتك ضد أي أضرار مادية قد تحدث لأي سيارة مؤمن عليها نتيجة حادث كما تغطي المسئولية المدنية تجاه أي طرف ثالث قد تكون قانوناً مسئولاً عن دفعها .    ",
  "car_content3": "برامجنا لتأمين اساطيل السيارات مصممة خصيصاً لمساعدتك على عودة سياراتك للعمل على الطريق بأقل قدر من الإزعاج.    ",
  "car_content4": "خدمة الطريق التي نقدمها لعملائنا على مدار الساعة تساعدك على سرعة قطر أي سيارة مصدومة إلى مركز الإصلاح.    ",
  "car_content5": "هذا كما يمكن أيضاً توسيع نطاق تغطيتنا ليشمل الحوادث الشخصية للسائقين وركاب السيارة و/أو الأخطار الطبيعية.    ",
  "request_car": "طلب تأمين أساطيل سيارات ",
  "ma_title": "التأمين البحري والبري بضائع    ",
  "ma_content": " ثروة للتأمين تساعدك على استمرار اعمالك بتقديم حماية شاملة للحركة اللوجستية للبضائع المنقولة بحراً أو براً أو جواً    ",
  "ma_content1": "وثائقنا تغطي بضاعتك طبقاً لشروط التأمين الدولية “أ” أو “ب” أو “ج”، والتي تنص كلها على تغطية أساسية للتعويض عن الخسائر أو الأضرار التي قد تحدث للأشياء المؤمن عليها في حالة الحريق أو الانفجار، أو غرق السفينة، أو تحطم الطائرة، أو انقلاب الشاحنة.    ",
  "ma_request": "طلب تأمين بحري وبري بضائع",
  "ma_content2": "“الشروط أ”، تقدم التغطية الأوسع وتعتبر الشروط المثالية لكثير من أنواع الشحنات مثل الأغذية والآلات والأجهزة الطبية والمنسوجات. كما يمكن ان يمتد التأمين لتغطية أخطار الحروب كتغطية إضافية.    ",
  "md_title": "تأمين طبي",
  "md_content": "في مجال التأمين الطبي، ثروة للتأمين تصمم دائماً على إقامة شراكة ناجحة ومستدامة مع عملائها. نحن نسعى جاهدين لنكون منارة النجاح التي تجذب العملاء بأن نكون دوماً على مستوى توقعاتهم. تقدم ثروة للتأمين خدمات طبية شاملة ومتنوعة إلكترونياً من خلال أفضل مزودي الخدمات الصحية موزعين بشكل جيد على جميع مناطق الجمهورية. هذا كما يمكن لثروة من خلال فريق مبدع من المتخصصين تقديم حلولاً ومزايا إضافية تتناسب مع احتياجات عملائها. ",
  "md_request": "طلب تأمين طبي ",
  "car1_request": "طلب تأمين سيارات",
  "car1_title": "تأمين السيارات",
  "car1_content": " معنا نجعلك دائماً تقود إلى الأمام",
  "car1_content1": "نحن نجعلك مطمئناً وأنت تقود سيارتك، وثيقتنا توفر حماية شاملة لسيارتك. في حالة وقوع حادث لا قدر الله يكون هدفنا إعادة مالك السيارة إلى قيادة سيارته مجدداً بأسرع ما يمكن وبأقل قدر من الإزعاج بفضل تعاقدنا مع أفضل مقدمي خدمات الطريق الذي يوفر لك الدعم على مدار الساعة كل أيام الأسبوع, هذا بالإضافة إلى توفيرنا إلى خدمة الدفع المباشر لشبكة كبيرة من الوكلاء والموزعين على مستوى الجمهورية.",
  "car1_content2": "أينما كانت وجهتك كن مطمئناً خدماتنا ستصلك بمجرد اتصالك بنا",
  "car1_content3": "وثيقتنا تغطي: ",
  "car1_content4": "الخسارة أو الضرر الذي يقع للسيارة المؤمن عليها نتيجة التصادم أو الانقلاب أو السرقة أو الحريق أو الانفجار الخارجي أو الفعل المتعمد من الغير.",
  "car1_content5": "المسؤولية المدنية تجاه الغير، حيث تغطي مسئولية المؤمن له القانونية تجاه الغير سواء للإصابات الجسمانية أو الأضرار التي تصيب ممتلكات الغير والتي قد تنشأ نتيجة لاستخدام السيارة المؤمن عليها.",
  "car1_content6": "نفقات القطر: عند وقوع حادث للسيارة المؤمن عليها فإن وثيقتنا تقدم خدمة قطر مجانية للسيارة المؤمن عليها لمكان الإصلاح.",
  "car1_content7": "كما يمكن للمؤمن له إضافة بعض التغطيات الإضافية مثل الحوادث الشخصية للسائق والركاب والأخطار الطبيعية.",
  "ho_title": "تأمين المنزل",
  "ho_content": "وثيقة مصممة خصيصاً لحماية منزلك",
  "ho_content1": "وثيقة ثروة للتأمين تقدم تغطية شاملة لمنزلك أو محتوياته حيث تغطي الفقد أو التلف الذي قد يحدث للمنزل أو محتوياته نتيجة حريق أو برق أو حريق ناتج عن انفجار.",
  "ho_content2": "هذا وحسب رغبة المؤمن له يمكن للوثيقة ان تمتد لتغطي أيضاً:",
  "ho_content3": "فقد القيمة الإيجارية إذا كان المؤمن له هو مالك العقار وأصبح المبنى غير مؤهل للسكن، كنتيجة مباشرة لوقوع خطر مؤمن عليه.",
  "ho_content4": " التكاليف الإضافية اللازمة لقاطن العقار لإيجار سكن بديل.",
  "ho_content5": " المسؤولية القانونية تجاه الطرف الثالث.",
  "ho_content6": "الفقد أو التلف الذي قد يحدث نتيجة الإضرابات، الأعمال العدائية، الزلازل، البراكين، الفيضانات، العواصف، وانفجار خزانات المياه أو أنابيب المعدات، وأثر المركبات البرية أو الحيوانات أو الطائرات، أو السرقات المقترنة بعملية اقتحام. ",
  "ho_request": "طلب تأمين المنزل",
  "pe_title": "تأمين الحوادث الشخصية ونمط الحياة",
  "pe_content": " نساعدك على أن تركز على التعافي فقط.. اترك النفقات علينا",
  "pe_content1": "إنه من الحكمة دوماً أن نكون مستعدين للمفاجآت الغير سارة، ثروة للتأمين تقدم لك وثيقة تستطيع توفير الحماية المالية الكاملة في حالة وقوع حادث لا قدر الله حيث تغطي الأخطار المحتملة مثل الوفاة، أو الإصابات أو العجز بسبب حوادث. مع ثروة ستركز فقط على التعافي ، سندير نحن كافة الأمور المالية والقانونية لنساعدك على العودة لحياتك الطبيعية وانت بأفضل حال .",
  "pe_content2": "بالإضافة إلى ذلك، يمكنك أيضاً من خلال الحصول على وثيقة نمط الحياة ان تغطي ما يلي:",
  "pe_content3": " تغطية ارجاع نفقات العلاج.",
  "pe_content4": "تغطية مصاريف الجنازة . ",
  "pe_content5": "تغطية مصاريف الانتقال لأحد أفراد الأسرة.",
  "pe_content6": " تغطية مصاريف التعديل للمركبة (سيارة أو دراجة بخارية). ",
  "pe_content7": "مصاريف التعليم",
  "pe_content8": "مصاريف التعليم",
  "pe_request": "طلب تأمين حوادث شخصية ونمط حياة",
  "comp": "الشكاوي",
  "fr": "دليل الهيئة العامة للرقابة المالية لحماية المتعاملين",
  "cv": "أضف سيرتك الذاتية",
  "Enquiry": "استفسار",
  "enqPlace": "اترك استفسارك",
  "clPla": "اترك شكوتك",
  "lca1": "تأمين المسؤوليات والتأمينات المالية",
  "lca2": "تأمين المسؤولية المدنية العامة",
  "lca3": "تقدم ثروة للتأمين هذا النوع من التأمين لحماية أعمالك ضد أي أحكام قضائية قد يحكم بها ضد شركتك في حال حدوث أي إصابات جسدية أو أضرار بممتلكات الغير بسبب أعمال الشركة .. هذا كما يمتد هذا النوع من وثائق التأمين لتغطي أي تكاليف إضافية للإجراءات القانونية المقترنة بالدفاع في المطالبات المقامة ضد شركتك.",
  "lca4": "تأمين خيانة الأمانة",
  "lca5": "وثيقة تأمين خيانة الأمانة تغطي أي خسارة للأموال أو الممتلكات الناتجة مباشرةً عن التدليس أو السرقة أو عدم الأمانة من أياً من موظفي شركتك والتي تحدث اثناء قيامهم بأعمالهم.",
  "lca6": "تأمين مسؤولية صاحب العمل",
  "lca7": "تغطي هذه الوثيقة مسؤولية صاحب العمل القانونية في حالة الإصابة و/أو المرض و/أو الوفاة لأحد موظفيه نتيجة قيامهم بالأعمال المكلفين بها .",
  "lca8": "تأمين نقل النقدية",
  "lca9": "يغطي هذا النوع الخسائر التي قد تلحق بالمؤمن له عن الخسائر المادية الناتجة عن تعرض الشخص المكلف بنقل أو مصاحبة الأموال المنقولة لخطر السرقة بالإكراه أو الفقد أو التلف بسبب خارج عن إرادته .",
  "lca10": "تأمين مخاطر عدم السداد ",
  "lca11": "لقد صممنا وثائق هذا التأمين لحماية البنوك والمؤسسات المالية الأخرى في حال وقعت للمؤمن عليه ظروف تمنعه من سداد الدين. يغطي هذا النوع من التأمين العديد من أنواع الإئتمان مثل الإئتمان التجاري، وتمويل المستهلك، والرهون العقارية والأقساط العقارية، وإيجار الإئتمان، والتمويل الأصغر.",
  "lca12": "طلب تأمين",
  "lca13": "مسؤوليات وتأمينات مالية",
  "Reqp": "طلب خدمه",
  "alex": "الإسكندرية",
  "Cairo": "القاهرة",
  "Giza": "الجيزة",
  "Qalyubia": "القليوبية",
  "Port": "بورسعيد",
  "Suez": "السويس",
  "Gharbia": "الغربية",
  "Dakahlia": "الدقهلية",
  "Asyut": "أسيوط",
  "Fayoum": "الفيوم",
  "Aswan": "أسوان",
  "El-Minya": "المنيا",
  "Luxor": "الأقصر",
  "Sohag": "سوهاج",
  "Kafr": "كفر الشيخ",
  "ma_content3": "",
  "pr_content20": "",
  "value_title4": "   نتجاوب بسرعة وفاعلية ",
  "value_desc4": "حيث أننا علامة تجارية حديثة، نتجاوب بفاعلية مع الوقت الحاضر، مع استفادتنا من جذورنا الممتدة إلى علامات تجارية عريقة لشركتنا الأم.",
  "Bab Sharqi": "باب شرق",
  "Dokki": "الدقى",
  "El-Gomhoreya": "حي شرق",
  "Heliopolis": "مصر الجديدة",
  "HeliopolisAd": "  38 شارع بيروت - مصر الجديدة - القاهرة. ",
  "DownTwon": "وسط البلد",
  "area1": "المنطقة",
  "alexAD": " 9 شارع عمر الفاروق - حي وابور المياه - الإسكندرية.",
  "caAD": "١٥ شارع قصر النيل - القاهرة ١١٥١١ - مصر",
  "giAD": "18 شارع مصدق - الدقي - الجيزة.",
  "poAD": " 8 شارع الجمهورية - برج المدينة - حي شرق - بورسعيد.",
  "messageF": "لقد تم ارسال طلبك بنجاح ",
  "name": "الإسم",
  "jop": "الوظيفة",
  "namePlace1": "الإسم ",
  "rlca12": "طلب تأمين المسؤوليات والتأمينات المالية",
  "md__sup": "",
  "md_title1": "التغطية الأساسية",
  "md_content1": "العيادات الخارجية: الاستشارات الطبية - التحاليل والمعامل الطبية – الوصفات الدوائية -  حالات الطوارئ نتيجة حادث",
  "md_title2": "العلاج الداخلي - المستشفيات: ",
  "md_content2": "الإقامة - خدمات الطوارئ - العلاج الكيماوي والإشعاعي - الرعاية المركزة ورعاية القلب - أتعاب الطاقم الطبي – غرفة العمليات والتخدير",
  "md_title3": "التغطيات الإضافية: ",
  "md_content3": "علاج الأسنان و أمراض العيون - رعاية الحوامل والولادة - الأمراض المزمنة و الحالات المرضية السابقة لسريان الوثيقة وفقاً لحدود التغطية – الأمراض الحرجة",
  "pr_inss": "",
  "inADD": "الإدارة: ١٥ شارع قصر النيل - وسط البلد - القاهرة",
  "inADD1": "الفرع الرئيسى: ١٤ شارع طلعت حرب - وسط البلد - القاهرة",
  "globeMed1": "الشبكة الطبية",
  "life": "حياة",
  "insurance": "ائتمان",
  "cardNumber": "رقم البطاقة",
  "aCustomer": "هل انت عميل",
  "individual": "فردي",
  "commercial": "جماعي",
  "yes": "نعم",
  "no": "لا",
  "typeCust": "نوع العميل",
  "acc": "وثيقة تأمين جماعي - حوادث شخصية",
  "proTitle1L": " الحياة ثروة (تأمين مؤقت محدد المدة) ",
  "proTitle2L": "ثروة أمان (تجديد تلقائى بدون دراسة)  ",
  "proTitle3L": "ثروة لايف (ادخار)  ",
  "ins": "وثيقة تأمين جماعي - إئتمان",
  "co": "وثيقة تأمين جماعي - استثمار",
  "med": "وثيقة تأمين طبي جماعي ",
  "sem": "(SME’S) الشركات المتوسطة والصغيرة ",
  "accp": "وثيقة تأمين جماعي - حوادث شخصية اختياري ",

  "newsTitle": "أرتفاع نسبة القيمة السوقية  - وسطاء التأمين",
  "newsTitle1": "أرتفاع نسبة القيمة السوقية  - عملاء",
  "retailT": "تأمينات الأفراد",
  "proTitle1": "تأمين السيارات",
  "proSupTitle1": " نجعلك دائماً تقود إلى الأمام ",
  "proDesc1": "نحن نجعلك مطمئناً وأنت تقود سيارتك، وثيقتنا توفر حماية شاملة لسيارتك في حالة وقوع حادث لا قدر الله يكون هدفنا إعادة مالك السيارة إلى  قيادة سيارته مجدداً  بأسرع ما يمكن وبأقل قدر من الإزعاج بفضل تعاقدنا مع أفضل مقدمي خدمات الطريق  ",
  "proDesc1L": "منتج متميز للعملاء الأفراد حيث يقدم الحماية التأمينية ومزايا الادخار حيث يتمكن المؤمن عليه من خلال هذا البرنامج من اختيار مبلغ الادخار المستهدف وكذلك تحديد مواعيد الاستحقاق المستهدفة لتتلاءم مع احتياجاته سواء كانت تقاعد، تعليم أو زواج الأبناء كما يقوم المؤمن عليه باختيار مبالغ الحماية التأمينية ضد أخطار الوفاة والتي تمتد حتى سن الخامسة والثمانين، وكذلك ضد أخطار العجز والأمراض الحرجة والتي تمتد حتى سن الخامسة والستين ويتميز هذا البرنامج بالمرونة في سداد الأقساط من خلال العديد من الاختيارات التي تقدمها الشركة",
  "proDesc2L": " برنامج التأمين على الحياة المؤقت الذي يوفر حماية للمؤمن عليه ضد أخطار الوفاة والعجز لمدة سنة بشروط وتكلفة مناسبة تتلاءم مع إمكانيات جميع الأفراد كما يقدم البرنامج ميزة إضافية للمؤمن عليهم حيث يقوم البرنامج بضمان الأسعار حتى مدة خمس سنوات وبدون كشف طبي إضافي",
  "proTitle2": "تأمين المنزل  ",
  "proSupTitle2": "وثيقة مصممة خصيصاً لحماية منزلك ",
  "proDesc2": "وثيقة ثروة للتأمين تقدم تغطية شاملة لمنزلك أو محتوياته حيث تغطي الفقد أو التلف الذي قد يحدث للمنزل أو محتوياته نتيجة حريق أو برق أو حريق ناتج عن انفجار",
  "proTitle3": "تأمين الحوادث الشخصية ونمط الحياة ",
  "proSupTitle3": "نساعدك على أن تركز على التعافي فقط,  اترك النفقات علينا   ",
  "proDesc3": "  إنه من الحكمة دوماً ان تكون مستعد مالياً للمفاجأة الغير سارة، تقدم لك ثروة للتأمين وثيقة توفر لك الحماية المالية الكاملة في حالة وقوع حادث لا قدر الله حيث تغطي الأخطار المحتملة مثل الوفاة أو الإصابات أو العجز بسبب حوادث",
  "proDesc3L": "برنامج متميز للتأمين ضد مخاطر الوفاة والعجز لمدة تمتد حتى سبع سنوات مع قسط سنوي ثابت طوال مدة التأمين وبدون أي كشف طبي إضافي خلال المدة",
  "proLifeTitle": "تأمينات الأفراد ",
  "campanyL": " تأمينات الشركات",
  "property": "تأمين الممتلكات ",
  "propertySup": "",
  "propertyDesc": "إن أهمية أصول الشركة ليست في قيمتها فقط ولكن في كونها الأساس لإستمرار الأعمال, مع وثيقة ثروة للتأمين للممتلكات نغطي أصول وممتلكات الشركة ضد   الأخطار الغير متوقعة مثل الحرائق والانفجارات والكوارث الطبيعية والسطو وما إلى   ذلك",
  "eng": "التأمينات الهندسية   ",
  "engSup": "الحماية الكاملة لكل من المالكين والمقاولين ",
  "engDesc": "تقدم ثروة للتأمين برامج تأمين هندسي تناسب كافة المشروعات سواء كانت مشروعات بناء مباني أو محطات كهرباء أو مياه أو بنية تحتية أو غيرها من المشروعات    ",
  "motor": "تأمين أساطيل السيارات ",
  "motorSup": "نساعدك على استمرار اعمالك  ",
  "motorDesc": "نحن ندرك أهمية أن يكون اسطول سيارات شركتك يعمل بكفاءة دائمة  لذلك صممنا وثائقنا لتضمن الإصلاح السريع لسيارات شركتك مع الحفاظ على  أعلى درجات الجودة ",
  "marine": " التأمين البحري والبري بضائع ",
  "marineSup": "",
  "marineDesc": " ثروة للتأمين تساعدك على استمرار أعمالك بتقديم حماية شاملة للحركة اللوجستية للبضائع المنقولة بحراً أو براً أو جواً,   وثائقنا تغطي بضاعتك طبقاً لشروط التأمين الدولية    ",
  "newsDate": " 31 /03 /2022",
  "newsDesc": "مراجعة و تعديل مبالغ تأمين السيارات ، المعدات  أى ممتلاكات أخرى مؤمن عليها وفقاً للقيم السوقية الحالية   ",
  "liability": "تأمين المسؤوليات والتأمينات المالية ",
  "liabilityDesc": "تقدم ثروة للتأمين هذا النوع من التأمين لحماية أعمالك ضد أي أحكام قضائية قد يحكم بها ضد شركتك في حال حدوث  أي إصابات جسدية أو أضرار بممتلكات الغير بسبب اعمال الشركة  ",
  "medical": "تأمين طبي ",
  "medicalDesc": "في مجال التأمين الطبي، ثروة للتأمين تصمم دائماً على إقامة شراكة ناجحة ومستدامة مع عملائها, نحن نسعى جاهدين لنكون منارة النجاح التي تجذب العملاء بأن نكون دوماً على مستوى توقعاتهم",
  "insDesc": "يقدم هذا البرنامج حماية تأمينية متميزة للمقترضين ضد أخطار الوفاة والعجز الكلي، حيث تقوم الشركة بسداد رصيد القرض نيابة عن المؤمن عليه في حالة وفاته أو إصابته بأي من حالات العجز الكلي لا قدر الله ",
  "coDesc": "يتميز هذا البرنامج بتقديم حلول مرنة من حيث التكلفة وتصميم المزايا بهدف دفع مكافأة نهاية خدمة مناسبة للعاملين عند بلوغ سن التقاعد ",
  "accDesc": "يقدم هذا البرنامج التأميني حماية متميزة للعاملين بالشركات ضد أخطار الحوادث الشخصية (وفاة أو عجز) وتتميز هذه البرامج بتكلفتها المنخفضة والتي تسمح لأصحاب الأعمال باختيار مبالغ حماية تأمينية مرتفعة مقابل تكلفة زهيدة من الأقساط",
  "medDesc": "يوفر هذا البرنامج حماية متميزة للعاملين بالشركات لتغطية مصروفات العلاج الطبي والتي قد تمتد لتشمل مزايا علاج الأسنان والبصريات والمزايا الخاصة بالحمل والولادة ويهدف هذا البرنامج لتقديم أفضل مستويات الخدمة بنظام للسداد المباشر داخل الهيئة الطبية  ",
  "semDesc": "يعد هذا البرنامج هو الأفضل للشركات الصغيرة والمتوسطة حيث يقدم عدد من برامج العلاج الطبي والتأمين على الحياة وضد أخطار العجز وتتنوع هذه البرامج من حيث المزايا والتكلفة لتتناسب مع احتياجات المستويات الوظيفية المختلفة داخل الشركة الواحدة كما تتميز هذه البرامج بكونها سابقة التسعير حيث يتمكن أصحاب الأعمال من اختيار البرامج الملائمة بصورة مباشرة وإدراج العاملين المراد تغطيتهم تأمينياً ",
  "accpDesc": "ويمثل هذا البرنامج حماية تأمينية إضافية ضد مخاطر الحوادث الشخصية (وفاة أو عجز)، حيث يقوم كل موظف باختيار مبالغ الحماية التأمينية والتي يقوم بسداد تكلفتها بصورة شهرية ",
  "direct": "مجلس الإدارة",
  "hazem": "حازم عمرو محمود موسى",
  "said": "سعيد على على زعتر",
  "ahmed": " احمد خليفه",
  "ahmedj": "العضو المنتدب ",
  "maamoun": "أيمن مأمون",
  "maamounj": "رئيس قطاع التعويضات",
  "Wael": "وائل أمين    ",
  "Waelj": "رئيس قطاع الشئون المالية    ",
  "mohamed": "محمد حسن         ",
  "mohamedj": "رئيس قطاع التوزيع والمبيعات    ",
  "ayman": "أيمن الصاوي محمود ",
  "aymanj": "عضو مجلس الادارة",
  "rimah": "رماح أسعد أ حمد سعيد",
  "rimahj": "العضو المنتدب",
  "rimahj1": "العضو المنتدب",
  "aMember": "عضو مجلس الادارة",
  "safaya": "صفية محمد علي برهان    ",
  "ismail": "إسماعيل سمير",
  "Elias": "إلياس جوزف الخوري    ",
  "Ayman": "ايمن الصاوي محمود علي    ",
  "Adel": "عادل منير عبد الحميد رابح    ",
  "Sameh": "سامح الشوربجي",
  "Samehj": "رئيس قطاع الشئون الفنيه ",
  "chairMan": "رئيس مجلس الادارة",
  "anno": "إعلان هام لحملة الوثائق",
  "annoDate": "29/09/2022",
  "profit": "«ثروة للتأمين» تحقق 440 مليون جنيه أقساطًا بنهاية العام المالى الماضى",
  "profitDate": "4/12/2022",
  "profitText": "اعتمدت الجمعية العمومية لشركة ثروة للتأمين – إحدى شركات مجموعة كونتكت المالية القابضة-  نتائج أعمال العام المالي 2021/ 2022 ، المنتهي في يونيو الماضي، محققة معدلات نمو كلية في مؤشراتها الفنية والمالية.",
  "riseRate": "200% نسبة النمو في اقساط ثروة لتأمينات الحياة لشهر يونيو",
  "riseRateDate": "Oct/2022",
  "profitChange": "رماح أسعد العضو المنتدب للشركة: «ثروة لتأمينات الحياة» تحول دفتها نحو الربحية.",
  "profitChangeDate": "2/10/2022",
  "profitChangeText": "حولت شركة «ثروة لتأمينات الحياة» دفتها من الخسارة إلى الربحية بنهاية يونيو الماضى بعد تجاوز مرحلة التأسيس واستكمال البناء والاستعداد للانطلاق فى خطة طموحة. <br> كشف رماح أسعد العضو المنتدب للشركة أنه رغم معدلات النمو التى تجاوزت %202 إلا أنها تتبع سياسة اكتتابية سليمة وتسعير جديد دون الانجراف إلى هاوية المضاربات السعرية لتحقيق التوازن بين زيادة المحفظة وربحيتها والحصة السوقية.",
  "centralBank": "العضو المنتدب لشركة ' ثروة حياة ': قرارات المركزي تعرض التأمين الطبي إلى موجة تضخمية",
  "centralBankDate": "27/10/2022",
  "centralBankText": "أثارت قرارات البنك المركزي المصري، صباح اليوم الخميس، تساؤلات عديدة حول تأثير رفع سعر الدولار على العديد من القطاعات الإقتصادية والخدمية أيضاً ، منها قطاع التأمين باعتباره عامل أساسي ومشترك في قطاعات أخرى، خاصة قطاع تأمينات الحياة لما يتمتع بمنتجات تأمينية وادخارية. ",
  "read": "المزيد"
}
